tap "homebrew/bundle"
tap "homebrew/services"
brew "fd"
brew "gh"
brew "httpie"
brew "lazygit"
brew "neovim"
brew "mise"
brew "ripgrep"
brew "starship"
brew "stow"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "docker"
cask "google-chrome"
cask "shotcut"
cask "visual-studio-code"
cask "wezterm"
